{
  "session": {
    "start_time": "2025-09-08T15:54:29.975136",
    "session_id": "20250908_155429",
    "language": "fr",
    "model": "large",
    "status": "completed",
    "end_time": "2025-09-08T16:17:06.377258",
    "total_transcriptions": 105
  },
  "transcriptions": [
    {
      "timestamp": "2025-09-08T15:54:53.875037",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T15:55:04.827114",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T15:55:17.455406",
      "text": "Moins 10 000 avant Jésus-Christ, moins 3 000 avant Jésus-Christ. On vient juste de le voir."
    },
    {
      "timestamp": "2025-09-08T15:55:31.320312",
      "text": "Et la préhistoire, en fait, ça comprend ces deux périodes, le paléolithique et le géolithique. La préhistoire, ça comprend les deux périodes, le paléolithique et le géolithique."
    },
    {
      "timestamp": "2025-09-08T15:55:42.304426",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T15:55:54.010149",
      "text": "On parle de domestication par l'homme de la nature."
    },
    {
      "timestamp": "2025-09-08T15:56:06.403685",
      "text": "Les historiens l'appellent autrement, ou plutôt la qualifient de période de domestication."
    },
    {
      "timestamp": "2025-09-08T15:56:17.889308",
      "text": "par l'homme de la nature."
    },
    {
      "timestamp": "2025-09-08T15:56:30.778927",
      "text": "Cette domestication par l'homme de la nature, elle a un point de commencement. Ce point de commencement, ça va être"
    },
    {
      "timestamp": "2025-09-08T15:56:43.828998",
      "text": "une modification des conditions climatiques. Les archéologues ont pu retracer les choses et ils se sont notés."
    },
    {
      "timestamp": "2025-09-08T15:56:56.762261",
      "text": "intéressé en partie au climat avec les biologistes et ils ont pu constater que il va y avoir à Paris justement cette domestication"
    },
    {
      "timestamp": "2025-09-08T15:57:09.856154",
      "text": "par l'œuvre de la nature, qui va être permise justement par des modifications des conditions climatiques qui vont se produire au dernier âge."
    },
    {
      "timestamp": "2025-09-08T15:57:21.684691",
      "text": "Tout commence par des modifications climatiques qui se présentent."
    },
    {
      "timestamp": "2025-09-08T15:57:35.296591",
      "text": "finalement au dernier âge glaciaire. Ça se traduit par quoi concrètement ? Ça se traduit par un climat qui est plus sec. Un climat plus sec"
    },
    {
      "timestamp": "2025-09-08T15:57:46.395060",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T15:58:00.039962",
      "text": "Le climat qui est plus sec et plus chaud. Le climat plus sec et plus chaud. Et ça, ça va avoir des conséquences centrales sur la faune et la flore."
    },
    {
      "timestamp": "2025-09-08T15:58:12.924360",
      "text": "Et l'une des conséquences centrales, ça va être la raréfaction du gilet, pour se nourrir."
    },
    {
      "timestamp": "2025-09-08T15:58:24.027494",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T15:58:37.272150",
      "text": "La conséquence de cela, ça va être une réfection du gibier pour se nourrir. Et ça, ça va pousser les hommes"
    },
    {
      "timestamp": "2025-09-08T15:58:51.194875",
      "text": "développer d'autres denrées alimentaires. Ça, ça va pousser les hommes à développer d'autres denrées alimentaires et notamment, ça va pousser à la culture des"
    },
    {
      "timestamp": "2025-09-08T15:59:02.443139",
      "text": "Merci."
    },
    {
      "timestamp": "2025-09-08T15:59:13.462415",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T15:59:27.086087",
      "text": "à développer la culture décennale. Vous aurez l'occasion de le voir, mais cette culture décennale va bien basculer en agriculture un petit peu plus tard."
    },
    {
      "timestamp": "2025-09-08T15:59:40.035109",
      "text": "C'est plus long que ça, je peux tout avoir. Ce développement de la culture des céréales va tout aussi long permettre le développement de"
    },
    {
      "timestamp": "2025-09-08T15:59:53.285907",
      "text": "village puis de ville. Ce développement de la culture de céréales va permettre le développement de village puis de ville. Autrement dit, l'être humain va se"
    },
    {
      "timestamp": "2025-09-08T16:00:04.315513",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:00:16.091958",
      "text": "L'être humain va donc se sédompariser."
    },
    {
      "timestamp": "2025-09-08T16:00:28.591702",
      "text": "Cette sédentarisation va faire se développer un phénomène que vous connaissez très bien en sciences économiques."
    },
    {
      "timestamp": "2025-09-08T16:00:41.115228",
      "text": "Ce phénomène c'est la division du travail. Cette sédentarisation elle va voir"
    },
    {
      "timestamp": "2025-09-08T16:00:53.573278",
      "text": "Cette sédentarisation va permettre finalement de mettre en place une division du travail."
    },
    {
      "timestamp": "2025-09-08T16:01:06.345044",
      "text": "Et notamment, on va voir apparaître la séparation entre la culture, l'agriculture et l'artigérat."
    },
    {
      "timestamp": "2025-09-08T16:01:17.428604",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:01:30.276429",
      "text": "entre la culture, l'agriculture d'un côté et de l'autre côté, le monde de l'artisanat."
    },
    {
      "timestamp": "2025-09-08T16:01:42.522952",
      "text": "De manière générale, on va observer un changement dans l'organisation."
    },
    {
      "timestamp": "2025-09-08T16:01:55.385215",
      "text": "changement dans l'organisation technologique, sociale, politique et culturelle. On va reprendre tous ces aspects rapidement."
    },
    {
      "timestamp": "2025-09-08T16:02:09.194351",
      "text": "l'un après l'autre. On va avoir un changement dans l'organisation, de manière générale. Et d'abord, un changement dans l'organisation."
    },
    {
      "timestamp": "2025-09-08T16:02:20.615509",
      "text": "technique, dans le domaine technique."
    },
    {
      "timestamp": "2025-09-08T16:02:31.775163",
      "text": "Merci."
    },
    {
      "timestamp": "2025-09-08T16:02:43.900116",
      "text": "du coup rapidement ce que je viens de vous dire c'était en partie un côté sur les slides"
    },
    {
      "timestamp": "2025-09-08T16:02:57.287269",
      "text": "on va aborder le changement dans l'organisation technique, dans le domaine technologique. Alors, le changement technique, il va surtout s'opérer par"
    },
    {
      "timestamp": "2025-09-08T16:03:09.787878",
      "text": "l'apparition d'outillages qui sont de plus en plus diversifiés et perfectionnés."
    },
    {
      "timestamp": "2025-09-08T16:03:23.196213",
      "text": "d'avoir un certain développement de technique et notamment dans l'outillage. Dans l'outillage qui va de plus en plus diversifier, perfectionner."
    },
    {
      "timestamp": "2025-09-08T16:03:35.193412",
      "text": "et qui va à la fin venir soutenir l'activité agricole."
    },
    {
      "timestamp": "2025-09-08T16:03:47.200220",
      "text": "agricole derrière la technique dans le domaine agricole on va retrouver notamment"
    },
    {
      "timestamp": "2025-09-08T16:04:00.830933",
      "text": "les systèmes d'irrigation. Au niveau de la technique dans le secteur agricole, on va avoir notamment le système d'irrigation qui va se développer."
    },
    {
      "timestamp": "2025-09-08T16:04:13.391493",
      "text": "les machines qui vont servir les machines en bois évidemment mais pas du tout dans le système à l'époque actuel"
    },
    {
      "timestamp": "2025-09-08T16:04:26.638805",
      "text": "des machines qui vont permettre de semer, de récolter plus facilement. On va avoir aussi des machines qui vont permettre de semer, de récolter."
    },
    {
      "timestamp": "2025-09-08T16:04:37.703462",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:04:48.706615",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:05:03.441822",
      "text": "techniques de l'église, des systèmes d'irrigation, des machines qui vont permettre de semer, de récolter plus facilement et puis on va beaucoup utiliser des outils associés à la force animale et à la traction animale."
    },
    {
      "timestamp": "2025-09-08T16:05:15.945479",
      "text": "Et dans l'artisanat, là aussi, un développement d'outils diversifiés et perfectionnés."
    },
    {
      "timestamp": "2025-09-08T16:05:29.248946",
      "text": "On va avoir un fort développement au moment de l'évolution géopolitique de la céramique. Très fort développement de la céramique qui va permettre de"
    },
    {
      "timestamp": "2025-09-08T16:05:41.103418",
      "text": "de stocker développement de la ferramique"
    },
    {
      "timestamp": "2025-09-08T16:05:53.198738",
      "text": "On va voir aussi les métiers attissés qui vont se développer."
    },
    {
      "timestamp": "2025-09-08T16:06:04.516004",
      "text": "Voilà pour quelques exemples."
    },
    {
      "timestamp": "2025-09-08T16:06:18.293971",
      "text": "d'outillage sur cette période qui va se développer et qui va évidemment favoriser le développement de la culture, de l'agriculture et de l'artifice."
    },
    {
      "timestamp": "2025-09-08T16:06:30.338927",
      "text": "ensuite on a dans le domaine social changement aussi d'organisation social quelques instants"
    },
    {
      "timestamp": "2025-09-08T16:06:42.695925",
      "text": "évidemment la sédentarisation qui va permettre le développement de l'agriculture en tant que telle."
    },
    {
      "timestamp": "2025-09-08T16:06:58.269766",
      "text": "Dans le domaine social, les changements sociaux s'avèrent, notamment le développement de l'agriculture, le développement de l'élevage aussi, de l'agriculture."
    },
    {
      "timestamp": "2025-09-08T16:07:11.685360",
      "text": "de l'élevage. De l'agriculture, de l'élevage."
    },
    {
      "timestamp": "2025-09-08T16:07:26.759445",
      "text": "Et puis dans l'artisanat, on va avoir la mise en place d'une certaine hiérarchie sociale. Dans l'artisanat, on va voir se développer une certaine hiérarchie sociale."
    },
    {
      "timestamp": "2025-09-08T16:07:39.204586",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:07:53.791977",
      "text": "avec les maîtres qui ont la maîtrise du savoir-faire et les apprentis. On va se développer une certaine hiérarchie sociale de l'artisanat."
    },
    {
      "timestamp": "2025-09-08T16:08:09.220285",
      "text": "notamment avec les maîtres qui eux ont la maîtrise, ont la connaissance de l'artisanat auquel ils sont spécialisés."
    },
    {
      "timestamp": "2025-09-08T16:08:23.385544",
      "text": "au contraire des apprentis, comme l'indique leur nom, qui sont en apprentissage. Et ça, ça traduit une certaine hiérarchie sociale."
    },
    {
      "timestamp": "2025-09-08T16:08:37.747117",
      "text": "Dans le domaine culturel, on va voir l'apparition de nouveaux cultes."
    },
    {
      "timestamp": "2025-09-08T16:08:49.541374",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:09:05.250430",
      "text": "politique, on va voir apparaître des administrateurs des cités. Les villes et les villages se transforment peu à peu en villes. A cette époque, on ne parle pas de villes, on parle de cités."
    },
    {
      "timestamp": "2025-09-08T16:09:17.974799",
      "text": "et dans le domaine politique on va voir apparaître de plus en plus des administrateurs de la cité."
    },
    {
      "timestamp": "2025-09-08T16:09:29.496195",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:09:42.452374",
      "text": "Alors gardez bien en tête, là au final je me suis dit ça, ça va prendre 2 minutes 30, gardez bien en tête que"
    },
    {
      "timestamp": "2025-09-08T16:09:57.371154",
      "text": "tous ces changements se sont échelonnés sur plusieurs centaines d'années. Ça ne s'est pas fait comme ça du jour au lendemain. Ça a pris des centaines d'années pour"
    },
    {
      "timestamp": "2025-09-08T16:10:10.588554",
      "text": "Tout cela se développe et s'ancre au sein des sociétés, des centaines d'années, voire même pour certains éléments presque des millénaires."
    },
    {
      "timestamp": "2025-09-08T16:10:22.527611",
      "text": "Au cours de cette révolution néolithique, on va avoir trois"
    },
    {
      "timestamp": "2025-09-08T16:10:35.303520",
      "text": "On a trois foyers importants qui vont se développer, qui sont les suivants, le Proche-Orient."
    },
    {
      "timestamp": "2025-09-08T16:10:48.026330",
      "text": "La Chine et l'Amérique centrale qui sont véritablement les trois grands foyers où cette révolution néolithique"
    },
    {
      "timestamp": "2025-09-08T16:11:00.978780",
      "text": "va prendre part et va être extrêmement forte. Le Proche-Orient, la Chine et l'Amérique centrale."
    },
    {
      "timestamp": "2025-09-08T16:11:12.046405",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:11:24.008264",
      "text": "Dès cette période, on va voir apparaître également la croix."
    },
    {
      "timestamp": "2025-09-08T16:11:36.415231",
      "text": "privé. Dès cette période, on va voir apparaître, naître également la propriété privée."
    },
    {
      "timestamp": "2025-09-08T16:11:47.451817",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:11:58.544121",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:12:12.775689",
      "text": "Donc, par exemple, si ils sont propriétaires, ils ont un titre de propriété. Pareil pour ceux qui ont un véhicule, qui ont leur propre véhicule. Vous êtes peut-être encore jeunes pour certains."
    },
    {
      "timestamp": "2025-09-08T16:12:26.782002",
      "text": "peut-être que vous avez cette chance d'avoir un véhicule, finalement, les papiers de votre véhicule sont à votre nom. Et donc, ce papier prouve que vous êtes"
    },
    {
      "timestamp": "2025-09-08T16:12:40.932166",
      "text": "propriétaire de votre voiture. Évidemment, à cette époque, ça ne se matérialisait pas de cette manière-là. Je pense que là aussi, votre"
    },
    {
      "timestamp": "2025-09-08T16:12:55.321227",
      "text": "C'est important que vous fassiez cet effort de retourner dans le contexte. Mais cette propriété privée, en fait, elle va prendre naissance à partir de"
    },
    {
      "timestamp": "2025-09-08T16:13:10.264103",
      "text": "Je vais juste avancer. Je vais essayer de Je vais avoir une certaine pression. Si j'ai du mal à suivre, après j'enverrai, et on fait tout le temps. Après, il y a des textes."
    },
    {
      "timestamp": "2025-09-08T16:13:24.239800",
      "text": "moment on voit naître une certaine pression démographique. Je perds mon écho. Et cette pression démographique va faire qu'on va délimiter les territoires de chasse."
    },
    {
      "timestamp": "2025-09-08T16:13:36.429933",
      "text": "Merci."
    },
    {
      "timestamp": "2025-09-08T16:13:50.125864",
      "text": "Elle est le résultat de la pression démographique. La pression démographique qui va faire qu'on va délimiter finalement des territoires de chasse."
    },
    {
      "timestamp": "2025-09-08T16:14:01.201422",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:14:14.696774",
      "text": "des forces de chasse. Et après, j'ai envie, etc. Et puis, on va voir aussi, à côté de cette propriété,"
    },
    {
      "timestamp": "2025-09-08T16:14:28.988751",
      "text": "privé qui va se développer un peu plus tard. On va avoir aussi la naissance du droit commercial. Avec l'artisanat, on va voir tout"
    },
    {
      "timestamp": "2025-09-08T16:14:42.366779",
      "text": "doucement aussi se développer le droit commercial. L'enjeu derrière, c'est évidemment de protéger cette propriété privée."
    },
    {
      "timestamp": "2025-09-08T16:14:53.546312",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:15:07.059232",
      "text": "Derrière, l'enjeu, c'est évidemment de protéger la propriété privée. Ce droit commercial est évidemment là, principalement associé à l'artisanat."
    },
    {
      "timestamp": "2025-09-08T16:15:18.226564",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:15:32.706306",
      "text": "Tout ça va se développer dans les trois foyers qu'on a évoqué précédemment, au Proche-Orient, en Chine et au niveau de l'Amérique centrale."
    },
    {
      "timestamp": "2025-09-08T16:15:46.695241",
      "text": "Et précisément, à la toute fin de la révolution néolithique, on va voir apparaître les fameuses grandes civilisations."
    },
    {
      "timestamp": "2025-09-08T16:15:59.099906",
      "text": "on va voir à l'arrêt des grandes civilisations."
    },
    {
      "timestamp": "2025-09-08T16:16:13.037148",
      "text": "Chine en moins 7000 avant Jésus-Christ. D'abord la Chine en moins 7000 avant Jésus-Christ."
    },
    {
      "timestamp": "2025-09-08T16:16:24.319248",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:16:36.165786",
      "text": ""
    },
    {
      "timestamp": "2025-09-08T16:16:48.533636",
      "text": "la vallée d'une île et l'inde en moins 4000 et puis"
    },
    {
      "timestamp": "2025-09-08T16:17:03.132124",
      "text": "Les Amériques en moins de 3500. Les Amériques en moins de 3500."
    }
  ]
}